export const tipData = {
  PullNewDrainageList: "新建自动拉群后，客户通过员工活码添加员工，自动发送入群引导语、群活码，客户扫码入群。",
  PullOldDrainageList: "新建老客建群后，通知员工给客户发送入群引导语、群活码、客户扫码入群。",
  CustomWelcome: "可为企业成员设置欢迎语，客户添加成员后将自动回复欢迎语。",
  WelcomeCustomerSpeech: "新建欢迎语后，群主可以添加为入群欢迎语，客户加入群聊时系统自动回复欢迎语。",
  LiveCustomerCode: "新建客户群活码后，客户通过扫码加入群聊，当群满190人后，自动切换另一个群聊。",
  LiveCode:
    "员工活码可以让客户扫码添加企业成员成为好友，同时还可以自动给客户打标签和发送欢迎语；常用于需要大批量添加客户的场景。",
  Customer:
    "新建群发客户任务后，由添加客户的成员发送给客户，若员工没有添加客户/员工没有外部联系人权限/企业群发已达1次/日，员工/客户将不再接受到消息",
  CustomerGroup: "管理员新建企业群发给客户群任务后，由群主确认后发送给客户群",
  MassPostingTasksMoments:
    "同一个员工向一个客户每天最多展示3条朋友圈。 新建朋友圈任务后，通知员工定时发送指定内容到客户朋友圈"
}
